{"sections":{"image_with_text_2_FdWUmi":{"type":"image-with-text-2","disabled":true,"settings":{"color_scheme":"","container":"w-full","hero_size":"small","show_overlay":true,"bg_position":"center","image_link":"","parallax":true,"content_in_container":false,"content_position":"center middle","text_alignment":"center","text_size":"medium","text_color":"white","title":"FAQs","subtitle":"","text":"","button_label":"","button_link":"","button_style":"m-button--primary","button_size":"","text_alignment_mobile":"center","use_content_above":false,"custom_class":"","animations":"inherit","enable_bg_zoom_effect":true}},"z_text_block_ebPfGg":{"type":"z-text-block","blocks":{"text_367RmV":{"type":"text","settings":{"heading":"<h2>Cambios:<\/h2>","color":"#000000","font_size":30,"richtext":"<p>Escribinos por whatsapp al 3516997978 indicando la orden de compra, a nombre de quién se realizó y el producto que deseas cambiar. Nos contactaremos a la brevedad posible, por dichos medios. El tiempo para realizar cambios es hasta 30 días corridos, a partir de la fecha de recepción y por productos de igual o mayor valor, de la misma temporada del producto adquirido inicialmente, teniendo en cuenta el precio de lista en ambos casos.<\/p><p>El producto debe estar en las mismas condiciones, con la etiqueta correspondiente y sin indicios de uso.<\/p><p>En el caso de cambios de compras online, el envío hacia nuestras oficinas corre por cuenta del cliente. Debes enviar la mercadería a nuestras oficinas, coordinando previamente por whatsapp o mail, situadas en Córdoba Capital. El envío nuevamente del producto cambiado, va al domicilio o sucursal de OCA según eligió en la orden de compra en el pedido inicial. Éste envío es a cargo de VESNA.<\/p><p>En el caso de cambios de compras realizadas en locales físicos, ambos envíos, (hacia nuestras oficinas y a donde lo recibas) corren por cuenta del cliente.<\/p><p>Los plazos para realizar el cambio pueden variar según la disponibilidad de stock del mismo.<\/p>","richtext_color":"#121212","richtext_font_size":18}}},"block_order":["text_367RmV"],"settings":{"padding_header":10,"padding_button":10,"background-color":"#ffffff","padding_top":36,"padding_bottom":36,"section-width":120}},"main":{"type":"page-faqs","blocks":{"accordion-1":{"type":"accordion","settings":{"title":"What shipping methods are available?","content":"<p>We offer a variety of shipping methods depending on your location and the item you are purchasing. Some common shipping methods include standard shipping, expedited shipping, and overnight shipping. The available shipping options will be displayed at checkout, and you can select the one that best suits your needs.<\/p>","open":false}},"accordion-2":{"type":"accordion","settings":{"title":"How long will it take to get my package?","content":"<p>The delivery time for your package depends on the shipping method you selected and your location. Typically, standard shipping takes between 5-8 days for delivery. However, this may vary depending on your country and any potential customs delays. If you need your package sooner, we also offer expedited shipping options for faster delivery.<\/p>","open":false}},"accordion-3":{"type":"accordion","settings":{"title":"What payment methods are accepted?","content":"<p>We accept a variety of payment methods, including credit cards (Visa, Mastercard, American Express), debit cards, PayPal, and Apple Pay. You can select your preferred payment method at checkout. Please note that some payment methods may not be available in all countries.<\/p>","open":false}},"accordion-4":{"type":"accordion","settings":{"title":"Are bundle deals available?","content":"<p>Yes! Please Contact Us for more info.<\/p>","open":false}},"accordion-5":{"type":"accordion","settings":{"title":"Can I get refunds or exchanges?","content":"<p>Sure! Please contact us if you'd request one.<\/p>","open":false}},"accordion_D4znRp":{"type":"accordion","settings":{"title":"Once the sale ends can I still get the discount?","content":"<p>No, the sale is only for a limited time. Please make sure to be on time.<\/p>","open":false}},"accordion_H6K7P4":{"type":"accordion","settings":{"title":"Can I track my order?","content":"<p>Yes, you can follow the order from processing to fully delivered state all the way, and get notified of each step if you wish to.<\/p>","open":false}}},"block_order":["accordion-1","accordion-2","accordion-3","accordion-4","accordion-5","accordion_D4znRp","accordion_H6K7P4"],"disabled":true,"settings":{"container":"container","color_scheme":"default","menu":"","custom_class":""}}},"order":["image_with_text_2_FdWUmi","z_text_block_ebPfGg","main"]}